{"Mr": 24, "Speaker": 56, "there": 52, "is": 7, "nothing": 544, "wrong": 596, "with": 22, "Congress": 90, "having": 428, "an": 32, "honest": 2136, "debate": 206, "on": 13, "a": 6, "7": 444, "year": 65, "budget": 162, "That": 93, "democracy": 894, "There": 133, "something": 272, "terribly": 5515, "when": 77, "the": 0, "of": 2, "this": 10, "House": 94, "today": 97, "prohibited": 3399, "from": 18, "working": 229, "in": 5, "preventing": 3302, "us": 63, "being": 159, "able": 236, "to": 1, "vote": 117, "cleanly": 23364, "and": 3, "clearly": 865, "quickly": 1191, "reopen": 10256, "Government": 198, "Let": 274, "me": 103, "tell": 451, "you": 49, "some": 81, "victims": 999, "that": 4, "decision": 587, "by": 26, "Republicans": 465, "This": 59, "letter": 789, "my": 36, "district": 675, "former": 786, "welfare": 704, "recipient": 5376, "now": 102, "Federal": 121, "employee": 2080, "basically": 1462, "had": 78, "cancel": 8529, "his": 61, "child": 450, "s": 31, "9": 424, "old": 678, "birthday": 4579, "because": 72, "he": 62, "could": 134, "not": 16, "get": 104, "paid": 755, "who": 38, "cannot": 227, "buy": 1068, "insulin": 14594, "for": 9, "diabetes": 3891, "problem": 264, "woman": 1189, "whose": 1158, "husband": 2659, "lost": 610, "private": 474, "sector": 1092, "job": 341, "recently": 928, "she": 389, "as": 20, "VA": 1216, "They": 113, "are": 15, "sure": 329, "if": 66, "they": 28, "will": 21, "keep": 433, "mortgage": 2275, "their": 33, "home": 266, "hardworking": 5710, "borrow": 3576, "money": 145, "her": 244, "mother": 1414, "order": 189, "pay": 214, "rent": 4374, "Finally": 1136, "along": 689, "many": 105, "other": 64, "letters": 2402, "someone": 882, "needed": 514, "bone": 7541, "marrow": 12736, "transplant": 6917, "operation": 2019, "it": 14, "done": 221, "Gingrich": 3843, "I": 8, "have": 12, "parliamentary": 3223, "inquiry": 2595, "want": 86, "thank": 175, "gentleman": 69, "very": 75, "much": 179, "taking": 620, "well": 169, "He": 153, "expresses": 5769, "all": 43, "our": 23, "feelings": 5549, "devastated": 5536, "Anne": 10996, "death": 793, "we": 11, "share": 744, "tragedy": 1967, "Vic": 14099, "family": 283, "going": 74, "through": 180, "wish": 719, "them": 82, "best": 339, "remarks": 861, "bringing": 1048, "before": 149, "no": 73, "further": 345, "requests": 1883, "time": 44, "yield": 122, "back": 155, "balance": 342, "move": 284, "previous": 550, "question": 215, "resolution": 208, "The": 19, "was": 25, "ordered": 231, "agreed": 442, "A": 245, "motion": 325, "reconsider": 978, "laid": 942, "table": 548, "Chair": 489, "recognizes": 1239, "New": 200, "York": 404, "privilege": 1793, "prepared": 1299, "rule": 294, "offered": 438, "distinguished": 456, "minority": 792, "leader": 351, "Missouri": 1373, "alleges": 19833, "failure": 1554, "take": 139, "specified": 5358, "legislative": 362, "action": 418, "brings": 2469, "discredit": 14984, "lowers": 10954, "public": 197, "esteem": 9012, "On": 621, "premise": 5400, "resolves": 15080, "be": 17, "considered": 746, "passed": 238, "measure": 751, "Under": 502, "IX": 7034, "questions": 980, "privileges": 4619, "those": 67, "affecting": 3575, "rights": 337, "collectively": 6318, "its": 125, "safety": 510, "dignity": 3201, "or": 40, "integrity": 1903, "proceedings": 1432, "But": 98, "may": 147, "invoked": 6085, "effect": 773, "change": 407, "rules": 414, "prescribe": 9711, "special": 594, "business": 234, "principle": 2077, "has": 27, "been": 46, "upheld": 6315, "several": 501, "occasions": 2837, "cited": 3849, "section": 729, "664": 20275, "Rules": 1528, "Manual": 9920, "including": 380, "June": 1169, "27": 1990, "1974": 3998, "where": 158, "directing": 6297, "Committee": 127, "consider": 576, "reporting": 2390, "held": 697, "present": 736, "In": 83, "resolutions": 2694, "attempt": 1534, "advance": 2304, "propositions": 20441, "February": 1562, "December": 1541, "22": 1475, "1995": 1128, "January": 1044, "3": 223, "1996": 847, "particular": 640, "24": 1465, "latter": 7732, "similarly": 7104, "deemed": 3274, "redress": 8051, "inaction": 5932, "When": 375, "ruling": 3476, "out": 71, "constituting": 24095, "permitting": 5610, "under": 152, "based": 524, "allegations": 4485, "perceived": 6799, "would": 29, "permit": 2214, "any": 119, "Member": 688, "virtually": 1940, "proposal": 558, "Applying": 28908, "precedents": 8658, "just": 95, "holds": 3284, "Gentleman": 22449, "does": 151, "affect": 1757, "within": 437, "meaning": 2890, "clause": 1359, "1": 137, "Rather": 3096, "proposes": 3954, "deeming": 11065, "antidote": 23823, "alleged": 4873, "constitute": 5637, "Shall": 11237, "stand": 571, "judgment": 1638, "Solomon": 6281, "lay": 1400, "appeal": 3141, "taken": 395, "pro": 1455, "tempore": 2335, "announced": 879, "ayes": 2882, "appeared": 2343, "offer": 500, "privileged": 3580, "ask": 131, "immediate": 1105, "consideration": 435, "similar": 1164, "previously": 2141, "raised": 1030, "indicated": 1487, "page": 1894, "321": 14688, "manual": 8437, "information": 338, "thus": 2566, "discretion": 4162, "here": 108, "afternoon": 1824, "like": 128, "discuss": 1512, "one": 58, "aspects": 2880, "think": 84, "paying": 784, "enough": 490, "attention": 794, "know": 106, "great": 202, "deal": 452, "concern": 803, "amongst": 7628, "terms": 607, "what": 47, "really": 301, "happening": 1328, "Washington": 331, "guess": 1607, "got": 521, "reassuring": 14220, "news": 1419, "succeeded": 5178, "stopping": 4416, "spending": 308, "train": 2432, "dead": 2523, "tracks": 7232, "honesty": 5922, "perhaps": 994, "cleaner": 6431, "more": 53, "polished": 31241, "manner": 1392, "little": 347, "bit": 1153, "historical": 3268, "perspective": 2711, "difficulties": 3982, "facing": 1350, "means": 495, "particularly": 651, "comparison": 4483, "prior": 1233, "Congresses": 4984, "attempted": 3408, "do": 35, "control": 432, "go": 138, "1975": 5441, "father": 1582, "elected": 1163, "Governor": 1351, "Maine": 1924, "Longley": 32414, "independent": 1254, "graduated": 4197, "college": 965, "doing": 290, "volunteer": 3461, "work": 112, "only": 115, "campaign": 835, "but": 55, "later": 693, "term": 547, "office": 646, "at": 39, "point": 222, "first": 163, "became": 1289, "personally": 2239, "aware": 1520, "met": 1198, "members": 459, "congressional": 1210, "delegation": 2755, "which": 51, "included": 740, "Senator": 48, "Muskie": 13179, "Hathaway": 26885, "both": 218, "respected": 2925, "Members": 249, "U": 167, "S": 124, "Senate": 70, "also": 99, "Congressman": 1349, "Emery": 26154, "Olympia": 19341, "Snowe": 4240, "were": 68, "representing": 2915, "State": 118, "Representatives": 891, "And": 110, "knowing": 2534, "these": 60, "individuals": 562, "personal": 931, "basis": 805, "course": 390, "experience": 1007, "myself": 458, "recent": 739, "graduate": 3296, "law": 150, "student": 1306, "took": 654, "notice": 2119, "fact": 176, "grappling": 19686, "issue": 171, "believe": 170, "significant": 556, "sense": 508, "Budget": 871, "Reform": 2041, "Act": 143, "attempting": 3264, "address": 403, "then": 192, "viewed": 5488, "systemic": 10896, "how": 161, "dealt": 2936, "managing": 4583, "created": 825, "Chamber": 1062, "marked": 4215, "establishment": 3041, "Congressional": 881, "Office": 677, "geared": 13552, "fiscal": 497, "issues": 303, "country": 87, "provide": 199, "advice": 2398, "nonpartisan": 5218, "mention": 1725, "debt": 463, "somewhere": 2683, "below": 1846, "trillion": 1053, "possibly": 2385, "about": 41, "half": 637, "dollars": 436, "yet": 622, "still": 327, "national": 230, "serious": 577, "potential": 1019, "crisis": 842, "level": 439, "federal": 832, "deficits": 2090, "Now": 320, "mind": 1271, "almost": 572, "20": 400, "years": 76, "ago": 286, "accumulated": 7143, "record": 597, "unbalanced": 15100, "budgets": 2605, "running": 1602, "exceeding": 9533, "30": 306, "40": 722, "presently": 5468, "advised": 3546, "balanced": 1013, "10": 232, "last": 140, "60": 855, "50": 526, "did": 182, "so": 57, "put": 212, "context": 2351, "acquired": 6380, "felt": 1891, "act": 517, "again": 226, "need": 111, "underscore": 6991, "another": 281, "connection": 3193, "following": 636, "1976": 5620, "appointed": 2461, "cochairmen": 33918, "Balanced": 5334, "Amendment": 2552, "against": 203, "member": 396, "somebody": 1435, "love": 1567, "given": 527, "responsibility": 585, "calling": 2108, "represented": 2677, "backdrop": 12154, "asked": 605, "Greg": 9986, "Winter": 10942, "staff": 611, "look": 261, "major": 574, "actions": 966, "give": 255, "breakdown": 9547, "different": 503, "acts": 1997, "might": 402, "represent": 1223, "am": 88, "stunned": 9406, "discover": 6600, "1980": 2778, "16": 1265, "pieces": 3015, "legislation": 91, "designed": 1266, "Omnibus": 7227, "Reconciliation": 9181, "1981": 4779, "title": 831, "popular": 3114, "six": 1591, "additional": 430, "same": 219, "over": 101, "15": 481, "1982": 4418, "Tax": 1443, "Equity": 6926, "Fiscal": 4263, "Responsibility": 8723, "It": 42, "famously": 20568, "known": 839, "nearly": 844, "every": 187, "accountant": 10916, "United": 114, "States": 80, "1983": 4882, "Social": 447, "Security": 278, "amendments": 316, "controlling": 4506, "growth": 778, "System": 2655, "bring": 386, "revenues": 1881, "threat": 764, "increasing": 1034, "payments": 1225, "12": 564, "protect": 387, "1984": 4507, "Deficit": 8413, "Reduction": 5300, "1985": 4550, "Emergency": 3668, "Control": 2854, "titles": 6728, "actually": 518, "become": 540, "somewhat": 3048, "ridiculous": 5711, "We": 37, "1986": 2912, "1987": 4465, "audiences": 14407, "spoken": 2339, "joked": 27210, "thing": 371, "missed": 2555, "18": 959, "words": 590, "balancing": 3642, "underscores": 9489, "certainly": 525, "feels": 4539, "strongly": 948, "together": 353, "Democrats": 552, "important": 120, "Balancing": 17814, "should": 92, "partisan": 1632, "political": 416, "say": 109, "comes": 603, "must": 185, "focus": 1081, "your": 300, "objectives": 3446, "unfortunately": 2032, "fights": 7834, "arise": 6478, "occur": 1449, "maybe": 921, "sometimes": 1565, "good": 165, "reason": 512, "looking": 985, "each": 293, "parties": 1262, "times": 496, "supported": 910, "8": 472, "instances": 2928, "majorities": 10473, "party": 889, "Republican": 265, "Party": 2502, "per": 710, "se": 12612, "agreement": 423, "passing": 1297, "bills": 522, "Well": 669, "deficit": 734, "right": 160, "down": 209, "lessons": 4079, "learned": 1530, "2": 141, "symptom": 17687, "priority": 1180, "else": 886, "understand": 319, "Many": 927, "contain": 3319, "notes": 4571, "called": 377, "cases": 619, "revenue": 1415, "increases": 1022, "cuts": 560, "actual": 2487, "numbers": 1027, "matter": 422, "single": 721, "ever": 539, "reduced": 1651, "mean": 850, "spent": 647, "less": 382, "than": 85, "message": 1112, "clear": 405, "continued": 1103, "increase": 251, "unabated": 15988, "despite": 1661, "reducing": 1668, "line": 591, "towards": 2139, "make": 100, "see": 204, "Representative": 1960, "come": 174, "into": 123, "end": 336, "comment": 1991, "comments": 1151, "Wisconsin": 1140, "Neumann": 20309, "body": 376, "realize": 1711, "hindsight": 16071, "albeit": 10367, "intentioned": 7806, "focusing": 4066, "i": 8250, "e": 3081, "fundamental": 1395, "overspending": 14854, "second": 467, "recognition": 1728, "seen": 609, "truly": 1055, "insist": 3356, "measures": 1454, "necessary": 513, "expenditures": 2756, "suggest": 771, "mistakes": 3434, "avoid": 1676, "wants": 909, "easy": 1684, "enter": 1944, "feel": 972, "administration": 228, "hold": 863, "conferences": 5643, "pat": 18268, "unlike": 4352, "congresses": 33919, "none": 1968, "position": 757, "find": 356, "children": 172, "bill": 30, "Mark": 3962, "welcome": 2611, "happy": 1228, "minutes": 184, "Arizona": 1118, "Salmon": 14678, "passage": 874, "Jersey": 1012, "Smith": 1878, "rise": 285, "strong": 374, "support": 96, "Concurrent": 4443, "Resolution": 1244, "154": 11603, "congratulating": 7421, "people": 45, "Taiwan": 2338, "holding": 2159, "free": 531, "fair": 639, "democratic": 1749, "elections": 1655, "Chinese": 1450, "history": 426, "congratulate": 1937, "friend": 358, "North": 546, "Carolina": 837, "fellow": 1625, "freshman": 5255, "class": 811, "David": 2287, "floor": 183, "Chairman": 154, "Gilman": 9002, "leadership": 289, "closely": 2095, "Taiwanese": 13629, "American": 89, "community": 333, "Cincinnati": 8761, "can": 50, "glorious": 13535, "day": 210, "March": 1154, "23": 1660, "4": 280, "000": 166, "citizens": 449, "went": 561, "polls": 4316, "elect": 5094, "President": 34, "historic": 1548, "heritage": 3552, "own": 273, "constituents": 1093, "Dr": 1157, "C": 1305, "T": 3956, "Lee": 3014, "worked": 392, "long": 220, "hard": 368, "such": 164, "dream": 2422, "reality": 1290, "fitting": 3853, "pass": 335, "during": 291, "week": 379, "inauguration": 13970, "democratically": 8357, "making": 381, "possible": 635, "minute": 795, "credit": 555, "Clinton": 575, "moving": 1039, "battleships": 25202, "Strait": 14549, "ensure": 425, "election": 814, "place": 324, "without": 263, "intimidation": 6979, "mainland": 10960, "China": 479, "consistent": 1880, "continuing": 1209, "White": 696, "part": 241, "Republic": 2116, "president": 2367, "After": 1162, "barrage": 20880, "threats": 1694, "Beijing": 5354, "series": 1938, "intimidating": 16551, "war": 275, "games": 3394, "missile": 1394, "tests": 2673, "voters": 2446, "Teng": 26886, "hui": 30063, "directly": 1352, "Since": 1078, "presidents": 9266, "chosen": 2795, "legislature": 3306, "event": 1653, "step": 645, "forward": 332, "As": 193, "original": 1241, "cosponsor": 1689, "show": 870, "endeavor": 6111, "What": 253, "watched": 3464, "PRC": 9788, "Supporting": 14759, "sends": 3937, "process": 250, "policy": 257, "send": 707, "Taipei": 21122, "note": 1202, "encouraged": 3169, "yesterday": 1070, "convene": 9293, "summit": 6875, "between": 295, "top": 997, "recall": 2424, "tensions": 9246, "new": 142, "dialog": 7406, "communication": 3314, "island": 4141, "essential": 1380, "relationship": 1446, "maintenance": 2811, "peace": 937, "stability": 2273, "economic": 314, "region": 1076, "urge": 305, "colleagues": 129, "undertaken": 5275, "since": 352, "objection": 178, "difference": 952, "standing": 1756, "Knesset": 32063, "Israel": 1236, "defending": 3631, "attacks": 1247, "reserving": 4826, "object": 1232, "opportunity": 270, "review": 846, "amendment": 54, "determine": 1519, "offset": 2621, "Florida": 543, "Weldon": 10434, "Further": 3037, "explain": 1848, "unanimous": 195, "consent": 190, "read": 360, "printed": 604, "Record": 468, "interesting": 1560, "hear": 735, "obtained": 4627, "personnel": 1275, "NASA": 2600, "various": 1347, "centers": 2002, "around": 340, "Nation": 205, "appreciate": 748, "colleague": 372, "sincerity": 9247, "discussions": 2630, "earlier": 727, "perfecting": 11949, "chairman": 315, "head": 1605, "300": 1479, "million": 135, "space": 1516, "science": 1277, "prefer": 4745, "continue": 252, "progress": 930, "made": 177, "downsizing": 7973, "most": 148, "importantly": 1897, "concerned": 705, "untimely": 11990, "abuse": 1156, "downsized": 16441, "restore": 1687, "81": 6663, "5": 173, "account": 1269, "responsible": 826, "safe": 943, "mission": 1283, "already": 364, "restructuring": 6120, "1993": 1619, "started": 1231, "civilian": 2318, "service": 334, "employees": 657, "900": 4011, "ratio": 6548, "supervisors": 11914, "21": 1466, "future": 292, "17": 1220, "civil": 922, "11": 415, "lean": 12980, "operating": 2001, "machine": 4528, "With": 737, "way": 132, "Goldin": 24430, "set": 485, "forth": 1663, "restructure": 8701, "began": 1257, "trip": 3099, "path": 2126, "reduction": 1214, "center": 1954, "logical": 5614, "caring": 4175, "philosophy": 3531, "why": 254, "result": 384, "number": 237, "supervisory": 18428, "real": 385, "demonstrated": 2503, "commitment": 613, "achieving": 3908, "levels": 1099, "let": 258, "happen": 702, "follow": 1405, "To": 612, "bluntly": 18300, "salaries": 4735, "expenses": 2129, "impossible": 2537, "achieve": 1383, "according": 1612, "drastic": 7201, "Unless": 5680, "miracle": 8684, "occurs": 3480, "buyout": 9698, "lot": 299, "takers": 18827, "simply": 367, "feasible": 8149, "implement": 1852, "resorting": 15776, "furloughs": 30792, "furlough": 21597, "estimated": 1599, "days": 399, "loyal": 6671, "calls": 1553, "begun": 3512, "Why": 681, "pointedly": 26791, "respond": 1148, "occurring": 3318, "Dan": 5245, "encourage": 893, "join": 624, "modify": 4253, "restoring": 4360, "says": 394, "applaud": 2663, "recognize": 698, "sacrifice": 1912, "yes": 1197, "lives": 441, "astronauts": 10176, "hands": 1521, "behalf": 956, "intent": 1533, "expect": 1194, "RIF": 24160, "total": 872, "400": 1575, "October": 1425, "forcing": 4309, "even": 186, "14": 1150, "outrageous": 3427, "cut": 408, "providing": 668, "restoration": 3370, "allow": 361, "correct": 880, "goes": 628, "uncorrected": 32415, "fall": 1543, "upon": 483, "backs": 4639, "thousands": 767, "across": 410, "referring": 4538, "language": 528, "H": 201, "R": 233, "3322": 18393, "requested": 1823, "agency": 960, "forefront": 6176, "streamlining": 9313, "itself": 1014, "lowering": 5426, "cost": 282, "taxpayer": 1227, "punished": 5821, "accomplishments": 3138, "Administrator": 4978, "extraordinary": 1597, "steps": 1402, "prodding": 23887, "reinvent": 16881, "organization": 1508, "focused": 2157, "serves": 2546, "servants": 6169, "supervisor": 10897, "325": 9564, "said": 130, "mere": 4864, "488": 18139, "orderly": 6436, "fashion": 2110, "corporations": 1863, "throwing": 6630, "aside": 1391, "valuable": 2253, "sake": 4464, "Wall": 2483, "Street": 1957, "quarterly": 11483, "returns": 4004, "call": 259, "practice": 1439, "preach": 14023, "help": 188, "treat": 2265, "fairly": 2372, "accomplished": 2556, "use": 213, "buyouts": 21180, "hiring": 3967, "freezes": 12992, "redeployment": 9166, "privatization": 5259, "name": 963, "few": 330, "plan": 323, "schedule": 2450, "If": 181, "egregious": 5013, "repercussions": 12092, "men": 506, "women": 279, "families": 224, "forced": 1245, "up": 79, "weeks": 766, "anyone": 1106, "extended": 2162, "ill": 2675, "conceived": 6786, "achieved": 2717, "jeopardizes": 11404, "ability": 570, "safely": 4491, "deliver": 2856, "programs": 217, "impacts": 3630, "envisioned": 6838, "force": 699, "physical": 2346, "legal": 712, "impossibility": 23177, "approximately": 1510, "addition": 649, "34": 3129, "proposed": 703, "unacceptable": 2690, "strain": 7092, "implementation": 2310, "zero": 2910, "recommendations": 1697, "changes": 732, "roles": 5693, "missions": 3079, "consolidation": 6828, "capabilities": 2869, "needs": 304, "full": 486, "amount": 557, "funding": 246, "accomplish": 2086, "complex": 2155, "currently": 860, "underway": 5345, "Indiana": 1652, "Burton": 7815, "strike": 1470, "requisite": 4259, "freeze": 5548, "cap": 2341, "condition": 2377, "foreign": 460, "assistance": 493, "India": 1645, "passes": 3204, "damage": 1820, "growing": 1037, "diplomatic": 3632, "world": 196, "oldest": 6038, "largest": 1061, "While": 652, "loss": 1082, "precious": 4026, "life": 297, "always": 535, "cause": 1063, "human": 582, "violations": 2710, "concerning": 2889, "greatly": 2215, "overstated": 12495, "report": 216, "Department": 242, "sharply": 9219, "contradicts": 15820, "claims": 1492, "moreover": 18301, "forcefully": 9794, "praised": 9506, "establishing": 2753, "Human": 1871, "Rights": 1375, "Commission": 714, "direction": 1089, "Supreme": 987, "Court": 602, "Justice": 796, "date": 1255, "prosecuted": 5741, "200": 1121, "convicting": 34590, "imprisoning": 30948, "security": 240, "found": 631, "guilty": 4311, "stronger": 2428, "trading": 2680, "partner": 3055, "investor": 5833, "investment": 918, "grown": 2639, "500": 982, "percent": 116, "past": 420, "1991": 2670, "billion": 157, "companies": 349, "GE": 18891, "Boeing": 6322, "AT": 11043, "amp": 2321, "Merrill": 15194, "Lynch": 11299, "Motorola": 17295, "Amoco": 27312, "finding": 2210, "Indian": 1249, "marketplace": 2323, "large": 683, "vibrant": 6312, "Unlike": 5498, "however": 1001, "middle": 1050, "active": 1705, "press": 1751, "enforceable": 8472, "property": 984, "common": 1006, "system": 211, "retard": 26155, "elements": 3179, "turn": 973, "clock": 2296, "play": 1490, "operations": 1192, "Vote": 4167, "Nadler": 13501, "recognized": 440, "Pallone": 9746, "Georgia": 1090, "Minnesota": 1127, "joining": 3550, "evening": 1615, "indeed": 1362, "confronted": 5687, "profound": 3727, "problems": 427, "test": 1311, "posturing": 11352, "November": 1498, "solve": 1782, "So": 136, "once": 617, "challenges": 1363, "deliberate": 5850, "disinformation": 20073, "liberal": 3242, "persuasion": 14679, "Pennsylvania": 862, "Avenue": 5808, "save": 895, "Medicare": 307, "adequately": 2897, "crime": 902, "genuine": 4830, "reform": 373, "Gutknecht": 15718, "Hayworth": 16759, "agree": 504, "completely": 1884, "status": 1200, "quo": 3599, "command": 3579, "bureaucracy": 2761, "return": 992, "power": 488, "local": 348, "governments": 1407, "efficient": 1920, "effective": 806, "works": 1345, "Mississippi": 1609, "California": 298, "listened": 2731, "interest": 454, "introduced": 774, "accepted": 2392, "giving": 988, "However": 676, "Stump": 12662, "knows": 1032, "better": 288, "anybody": 1426, "1990": 2097, "veterans": 534, "came": 431, "conversation": 4181, "appropriating": 9403, "extra": 2362, "resources": 477, "Lewis": 4216, "Los": 2764, "Angeles": 3080, "rather": 731, "formula": 2735, "hospitals": 1664, "empty": 5085, "beds": 7771, "four": 782, "qualities": 6918, "compel": 8189, "costs": 411, "eliminates": 4510, "wasteful": 4682, "bipartisan": 359, "nature": 1401, "equity": 3752, "identical": 3997, "April": 1320, "25": 715, "require": 754, "link": 4581, "allocation": 2853, "facility": 1636, "workloads": 27313, "resource": 2573, "planning": 1710, "management": 1059, "invested": 3622, "Moreover": 2757, "submitting": 7023, "Unfortunately": 962, "HUD": 2907, "appropriations": 530, "beg": 8616, "brought": 682, "Similar": 10862, "stripped": 6686, "conference": 317, "appears": 2167, "implementing": 3270, "basic": 979, "neutral": 5035, "cutting": 1702, "benefit": 484, "released": 2225, "census": 4073, "data": 1486, "shows": 1386, "Fifth": 5392, "District": 761, "highest": 1335, "population": 1237, "ranked": 8882, "districts": 1715, "populations": 3973, "migration": 9224, "continues": 1065, "pattern": 4161, "seeing": 1843, "For": 343, "example": 487, "96": 5343, "shock": 6473, "Nevada": 1185, "Alaska": 1084, "Hawaii": 2070, "Virginia": 623, "Make": 5222, "mistake": 1765, "brave": 2334, "courageously": 10512, "sacrificed": 5661, "urging": 3583, "reallocate": 18026, "shift": 3407, "6": 344, "3376": 36946, "requires": 915, "develop": 993, "strategic": 2688, "health": 156, "care": 168, "modest": 2499, "reallocation": 23051, "Quite": 6069, "far": 491, "enact": 2474, "plans": 822, "ineffectual": 23824, "studies": 2065, "challenge": 1374, "study": 763, "studied": 4585, "accordingly": 5372, "developed": 1544, "aim": 8559, "1994": 1569, "target": 2340, "results": 1481, "unsatisfactory": 17336, "According": 1433, "GAO": 2124, "quote": 1538, "emphasize": 3192, "request": 464, "instead": 1004, "withdraw": 2852, "hope": 235, "heard": 473, "conversations": 4831, "lose": 1109, "sight": 4357, "talk": 370, "disservice": 7365, "Kansas": 2020, "Tiahrt": 16836, "Clerk": 3058, "designate": 2532, "text": 1448, "follows": 346, "word": 1183, "Bentsen": 13843, "commend": 829, "Houston": 3325, "EPA": 1975, "issued": 1841, "final": 873, "amend": 1639, "PCB": 18828, "regulations": 1173, "import": 3627, "waste": 1188, "disposal": 4494, "permitted": 2091, "facilities": 1108, "allows": 1174, "importation": 6739, "industry": 443, "receive": 679, "100": 584, "annually": 2846, "imported": 3810, "Canada": 2158, "Mexico": 743, "disposed": 7881, "Utah": 1503, "Port": 4883, "Arthur": 7471, "TX": 6143, "Deer": 28554, "Park": 1914, "prohibit": 2608, "using": 859, "funds": 365, "incinerated": 32064, "release": 2408, "dioxin": 24655, "toxic": 4905, "chemicals": 5403, "causes": 2601, "wide": 2208, "range": 1670, "adverse": 4095, "effects": 2134, "accumulates": 25882, "environment": 971, "incineration": 21123, "hazard": 8675, "phaseout": 16039, "domestic": 974, "manufacture": 5864, "Toxic": 20225, "Substance": 12968, "irresponsible": 3045, "reverse": 3598, "ourselves": 1251, "sympathy": 5865, "goals": 1511, "expressed": 2017, "Texas": 417, "speaker": 3847, "Michigan": 849, "enormous": 1764, "danger": 2373, "places": 1507, "opposition": 897, "goal": 961, "harm": 1641, "efforts": 366, "intelligent": 7175, "economical": 14934, "environmentally": 4260, "sound": 1680, "friendly": 4166, "posed": 4218, "quantities": 8560, "storage": 3594, "America": 144, "friends": 738, "inappropriately": 12137, "company": 776, "contaminated": 6137, "electrical": 7783, "equipment": 1326, "recycle": 19279, "75": 1939, "material": 1122, "saves": 6295, "landfill": 13482, "allowing": 1333, "reuse": 12708, "carcasses": 35042, "transformers": 35680, "recycling": 8484, "method": 3990, "reduces": 4201, "volume": 5207, "materials": 2415, "metric": 8561, "tons": 4384, "Great": 2192, "Lakes": 3789, "Basin": 5001, "area": 469, "complete": 1215, "prohibition": 4207, "importing": 7413, "risk": 726, "permanent": 1235, "incinerator": 31728, "Province": 8492, "Alberta": 28192, "miles": 1523, "away": 515, "closest": 6540, "site": 1627, "soon": 1252, "Canadian": 4432, "industries": 2294, "option": 1949, "Recycling": 21027, "Beyond": 7375, "benefits": 398, "encouraging": 2864, "neutralize": 22029, "eliminating": 2932, "altogether": 5811, "absolutely": 1132, "concede": 8833, "remains": 1513, "access": 511, "recyclable": 38714, "D": 1113, "Myers": 6750, "unable": 2083, "beneficial": 4660, "off": 363, "dozens": 4879, "raise": 817, "importance": 1002, "technology": 618, "concept": 2209, "legitimate": 1925, "available": 554, "Both": 2473, "liability": 1559, "preclude": 6666, "choosing": 5782, "proper": 1904, "value": 1152, "promotes": 5401, "green": 3176, "instance": 2342, "enforcement": 592, "negotiated": 3213, "contracts": 1936, "generally": 2557, "dispose": 6544, "specific": 1222, "approved": 1212, "environmental": 834, "advantage": 1855, "preferred": 5739, "entirely": 2848, "reclaiming": 4540, "desire": 2156, "represents": 1458, "activity": 1622, "military": 267, "posts": 10424, "overseas": 1563, "stop": 701, "firmly": 4982, "fastest": 5790, "technologies": 1882, "obsolete": 8915, "willingness": 2895, "technical": 1659, "offering": 1564, "precludes": 12183, "kind": 391, "careful": 2793, "therefore": 1468, "oppose": 1080, "Our": 462, "accommodate": 3102, "reduce": 660, "concentration": 5762, "stored": 7355, "accounts": 1525, "decidedly": 20442, "inferior": 13553, "kinds": 1444, "involved": 728, "trying": 406, "improve": 659, "recycled": 15943, "storing": 14855, "anywhere": 2578, "gentlewoman": 533, "Ohio": 804, "Ms": 1650, "seconds": 1935, "gentlemen": 4323, "yielding": 824, "MFN": 6385, "concocted": 24951, "late": 1327, "night": 1038, "wee": 19647, "hours": 801, "midnight": 6672, "except": 1989, "overheard": 34162, "meeting": 1135, "third": 632, "corner": 4927, "merely": 2934, "Armey": 9807, "railroad": 4612, "vital": 1301, "liberty": 2405, "normal": 2299, "circumstances": 1581, "outraged": 6992, "sad": 2827, "m": 523, "membership": 3164, "gone": 885, "People": 1385, "eyed": 16946, "subjected": 4916, "Tomorrow": 6970, "try": 509, "merits": 3445, "disrespect": 11361, "Bill": 1069, "Emerson": 7519, "dear": 3243, "conducted": 2003, "Congresswoman": 4234, "Pelosi": 5246, "Frank": 3680, "Wolf": 7622, "Everyone": 4274, "deplorable": 10177, "shame": 4281, "Shame": 10368, "wherever": 4376, "You": 401, "noise": 7572, "showing": 3311, "courtesy": 4866, "values": 1354, "podium": 12451, "seniority": 13427, "remember": 759, "GATT": 7592, "Boy": 5791, "saying": 429, "Do": 1285, "NAFTA": 4119, "carried": 2769, "63": 5075, "deals": 2443, "too": 310, "battle": 1915, "ultimately": 1816, "learns": 16611, "happens": 1357, "muzzle": 24032, "becomes": 2301, "nation": 593, "Take": 4753, "Every": 1542, "favored": 5611, "misnomer": 21447, "amassed": 18429, "trade": 393, "Until": 4785, "translates": 9764, "800": 2286, "jobs": 296, "By": 868, "names": 2653, "Nike": 16351, "sell": 1747, "tennis": 12054, "shoes": 6683, "golly": 19164, "Wal": 9431, "Mart": 9056, "700": 2375, "sweatshops": 17497, "junk": 10509, "shores": 5104, "gets": 1371, "Sam": 3884, "Walton": 21548, "freedom": 709, "treated": 2045, "Barbie": 32065, "dolls": 35238, "tonight": 989, "tomorrow": 953, "How": 802, "accounting": 2564, "higher": 673, "votes": 616, "cast": 2790, "post": 2039, "cold": 2597, "living": 901, "respect": 505, "promotion": 3723, "sustainable": 4859, "illusions": 15758, "evidence": 1124, "anything": 747, "warrant": 4762, "treatment": 887, "tariff": 4956, "goods": 2048, "market": 520, "while": 350, "maintain": 1338, "reserves": 3278, "70": 1593, "weapons": 588, "pointed": 1786, "neighbors": 2713, "creates": 2082, "Maintaining": 17337, "voting": 818, "disgrace": 8164, "Rohrabacher": 13829, "listen": 1875, "speaks": 3732, "heart": 1264, "leading": 1644, "advocates": 3872, "entire": 816, "favor": 1497, "sending": 2127, "mine": 2226, "box": 4593, "consume": 665, "beginning": 1100, "majority": 269, "claimed": 4110, "open": 694, "session": 836, "restrictive": 6089, "include": 674, "extraneous": 2958, "referred": 2122, "Compliance": 11475, "Res": 946, "Closed": 8513, "None": 3938, "Opening": 18987, "Day": 1603, "Unfunded": 13515, "Mandates": 15177, "38": 3189, "Restrictive": 6160, "N": 1377, "J": 2195, "44": 3371, "2R": 17901, "4D": 29412, "43": 3577, "Hearings": 19939, "101": 4456, "transfer": 2078, "51": 3909, "Open": 4606, "52": 3877, "440": 10489, "53": 4408, "Line": 9019, "Item": 11133, "Veto": 14100, "55": 2919, "665": 20833, "Victim": 15252, "Restitution": 21917, "61": 5443, "666": 18578, "Exclusionary": 37758, "Rule": 6156, "667": 23432, "Violent": 12101, "Criminal": 5406, "668": 20443, "Alien": 15101, "69": 5584, "728": 17519, "Local": 4721, "79": 6149, "National": 248, "83": 6076, "729": 19792, "Death": 7507, "Penalty": 11538, "831": 20029, "Permanently": 28909, "88": 5869, "1D": 12627, "830": 18105, "Paperwork": 14518, "91": 6527, "889": 21070, "92": 6268, "450": 5495, "Regulatory": 4725, "93": 5331, "1022": 24096, "Risk": 9248, "Assessment": 8887, "926": 22030, "925": 19464, "Private": 4888, "Property": 7685, "1058": 28318, "Securities": 6267, "105": 5276, "988": 23547, "Attorney": 1691, "104": 5489, "956": 16114, "Product": 7233, "Liability": 11792, "109": 7005, "7R": 31076, "1158": 20681, "Making": 9020, "115": 6680, "73": 5233, "Term": 10744, "Limits": 23237, "116": 8762, "Welfare": 6361, "119": 10086, "5D": 30793, "26R": 38398, "1271": 17368, "Family": 3619, "Privacy": 8405, "125": 5081, "660": 12435, "Housing": 2802, "Older": 9291, "126": 9909, "1215": 21448, "Contract": 6284, "129": 10674, "483": 14873, "Select": 3910, "130": 4580, "655": 17082, "Hydrogen": 20310, "Future": 7156, "136": 11150, "1361": 32749, "Coast": 1969, "Guard": 1147, "139": 10662, "961": 24504, "Clean": 3529, "Water": 2171, "140": 5059, "535": 12028, "Corning": 25120, "144": 10827, "584": 19987, "Conveyance": 13642, "145": 9209, "614": 21283, "146": 11647, "Con": 2614, "67": 4674, "149": 12846, "3D": 25700, "1R": 31077, "1561": 15643, "Overseas": 13133, "155": 10293, "1530": 26156, "Defense": 581, "164": 13029, "1817": 28102, "Military": 3151, "167": 12106, "1854": 21970, "Legislative": 6122, "Branch": 6751, "169": 13621, "5R": 29669, "1868": 14378, "Foreign": 1600, "Operations": 4262, "170": 6196, "1905": 18269, "Energy": 808, "171": 12820, "Constitutional": 6001, "173": 12570, "1944": 8171, "Recissions": 37504, "175": 6849, "177": 11697, "1977": 6453, "Defeated": 36191, "Interior": 1740, "185": 9947, "187": 10438, "Agriculture": 1577, "188": 12400, "189": 13065, "2020": 7131, "Treasury": 1398, "Postal": 3498, "190": 9044, "Disapproving": 35681, "193": 12148, "2002": 950, "Transportation": 1410, "194": 12571, "Exports": 16573, "Alaskan": 7940, "197": 13066, "2076": 22942, "Commerce": 1138, "198": 13468, "2099": 24292, "201": 5757, "Termination": 11664, "204": 7487, "2126": 34591, "205": 7955, "1555": 32946, "Communications": 5615, "207": 9358, "Bi": 26792, "2127": 28804, "Labor": 1413, "HHS": 3886, "208": 9770, "1594": 29532, "Economically": 23178, "215": 6260, "1655": 34796, "Intelligence": 1343, "216": 10172, "1162": 32750, "218": 9015, "1670": 31078, "219": 12234, "1617": 32066, "Consolidate": 38715, "222": 11082, "2274": 36947, "Highway": 4089, "224": 5009, "927": 17369, "Cuban": 3664, "Liberty": 7240, "225": 7903, "2D": 29294, "743": 17498, "Teamwork": 31729, "226": 7202, "1170": 31242, "Judge": 925, "227": 10663, "1601": 17902, "International": 1279, "228": 11142, "108": 6151, "Continuing": 9269, "230": 7838, "2405": 31730, "Civilian": 12651, "234": 13393, "2259": 33735, "Disapprove": 39029, "237": 14069, "2425": 32751, "238": 13134, "2492": 36677, "239": 15178, "2491": 23548, "Year": 2997, "245": 7299, "1833": 12771, "Partial": 12555, "Birth": 12697, "251": 12981, "2546": 26539, "252": 14260, "257": 14595, "2586": 26715, "Temporary": 11151, "Increase": 10622, "258": 15336, "2539": 34163, "ICC": 12034, "259": 15568, "261": 15989, "262": 14472, "250": 2326, "Gift": 23961, "268": 14304, "2564": 31079, "Lobbying": 16984, "269": 16667, "2606": 25883, "Prohibition": 10041, "273": 16245, "1788": 25701, "Amtrak": 2645, "289": 15469, "1350": 18988, "Maritime": 7826, "287": 13595, "2621": 23738, "Protect": 6967, "293": 14143, "1745": 13681, "Public": 1517, "Lands": 7573, "303": 8223, "304": 8783, "Providing": 8695, "309": 10917, "Revised": 22646, "558": 19578, "Low": 5953, "Level": 13811, "313": 10266, "2677": 33514, "Parks": 5095, "323": 13300, "1643": 29031, "authorize": 1851, "334": 14953, "134": 9555, "336": 15585, "131": 9859, "1358": 32245, "338": 15832, "2924": 26887, "355": 13191, "2854": 21449, "Agricultural": 6787, "366": 7399, "994": 20645, "Sunset": 14473, "368": 13603, "tabled": 14086, "3021": 22397, "Guarantee": 14202, "371": 13567, "3019": 15821, "372": 14203, "2703": 21124, "Effective": 8544, "380": 11867, "2202": 12613, "Immigration": 3477, "384": 15569, "165": 9866, "386": 16552, "Gun": 9722, "Crime": 4727, "388": 15228, "3136": 25203, "391": 15794, "3103": 18829, "Health": 781, "392": 13692, "159": 13950, "Limitation": 12772, "395": 14087, "842": 16308, "Truth": 7356, "Budgeting": 22764, "396": 15944, "2715": 34797, "409": 12580, "1675": 24800, "Wildlife": 2812, "410": 11787, "411": 12122, "2641": 31416, "418": 12277, "2149": 22876, "Ocean": 6458, "Shipping": 15521, "419": 14362, "2974": 32067, "421": 13224, "3120": 31579, "Title": 2780, "422": 11991, "2406": 22585, "426": 13067, "427": 16422, "3286": 25702, "Adoption": 8214, "428": 15795, "3230": 20834, "430": 9450, "41": 3640, "amends": 6413, "3415": 27753, "Repeal": 9753, "436": 17555, "3259": 31417, "437": 16882, "Defend": 14935, "438": 17051, "3448": 19342, "1227": 26995, "Small": 2258, "Business": 2067, "3517": 33515, "442": 12737, "3540": 22175, "445": 15159, "446": 17318, "2754": 20881, "Shipbuilding": 24578, "Trade": 1406, "448": 19197, "3603": 18648, "451": 19057, "3610": 27097, "453": 18793, "3662": 29167, "455": 15990, "3666": 18302, "456": 18303, "3675": 24431, "460": 12847, "182": 10933, "461": 17668, "463": 18649, "Bills": 13951, "33": 2909, "All": 695, "1st": 4709, "Session": 11267, "47": 3760, "2d": 13394, "104th": 5103, "56": 4641, "NR": 35239, "indicates": 3936, "circumvented": 15570, "standard": 1005, "procedure": 1643, "never": 355, "reported": 936, "committee": 243, "PQ": 38399, "limit": 1077, "modified": 2468, "closed": 1774, "opposed": 1193, "Whole": 3539, "definition": 2092, "chart": 1390, "103d": 11293, "outstanding": 1648, "Rangel": 6452, "next": 276, "Ways": 2715, "Means": 2698, "Dreier": 11334, "concerns": 650, "makes": 559, "protection": 760, "provides": 482, "provision": 446, "fuel": 1057, "economy": 311, "CAFE": 6818, "standards": 813, "row": 4910, "unwarranted": 8709, "controversial": 2691, "rider": 6266, "blatant": 8083, "attack": 949, "pollution": 3384, "energy": 268, "consumer": 1451, "savings": 991, "gasoline": 1408, "pump": 2993, "oil": 277, "consumption": 3801, "enormously": 5359, "successful": 1097, "emission": 10246, "millions": 742, "carcinogenic": 29927, "hydrocarbon": 25958, "air": 1073, "breathe": 9482, "improved": 2151, "quality": 690, "heavily": 4176, "polluted": 10413, "cities": 1753, "clean": 1378, "proved": 4886, "saving": 2371, "barrels": 2447, "thereby": 3881, "dependence": 3122, "doubt": 1665, "Those": 883, "imports": 3236, "contributing": 4769, "direct": 1201, "consumers": 975, "purchase": 1899, "Because": 845, "doubled": 4097, "car": 2052, "purchaser": 11934, "average": 745, "gas": 578, "lifetime": 2708, "enacted": 1518, "Specifically": 3329, "blocking": 5896, "improvements": 1859, "light": 1571, "trucks": 3585, "minivans": 27428, "sport": 7681, "utility": 4630, "vehicles": 2314, "pickups": 24952, "denied": 1826, "existing": 1045, "These": 326, "prevalent": 9778, "guzzlers": 38400, "sought": 2153, "comprise": 9707, "vehicle": 2244, "demand": 955, "disturbed": 7733, "provisions": 397, "piece": 969, "affects": 2801, "Americans": 191, "regret": 3012, "reductions": 2847, "capital": 1242, "improvement": 2538, "fund": 529, "Northeast": 4272, "corridor": 6571, "eliminated": 3027, "bad": 898, "transportation": 1040, "Instead": 1491, "ought": 453, "expand": 1447, "rail": 2416, "totally": 2130, "inadequate": 3067, "nowhere": 5360, "near": 1657, "oriented": 6409, "overcome": 4282, "deficiencies": 7016, "giant": 4923, "backward": 8150, "An": 1962, "vitality": 8591, "improving": 1943, "sadly": 5492, "neglected": 6813, "run": 848, "infrequently": 26888, "ones": 1434, "overcrowded": 10664, "passengers": 4489, "founded": 3899, "fears": 6396, "lack": 1314, "reliable": 3711, "meet": 480, "demands": 2701, "customers": 3669, "program": 146, "Rail": 10563, "relegated": 15367, "bottom": 1688, "list": 1049, "priorities": 1130, "seat": 3589, "pour": 11442, "multibillion": 11904, "dollar": 1423, "highway": 1630, "columnist": 11839, "Jessica": 13279, "Mathews": 31243, "Post": 1742, "article": 1365, "suffered": 2344, "chronic": 5088, "underfunding": 11255, "guaranteed": 2918, "source": 1721, "receives": 4185, "subsidizes": 16269, "travel": 1713, "road": 1672, "ignores": 6427, "congestion": 6262, "ground": 1250, "state": 519, "Oklahoma": 1558, "engage": 1901, "Subcommittee": 944, "colloquy": 3453, "FAA": 2944, "Mike": 3280, "Center": 1217, "City": 1379, "premier": 8650, "traffic": 2725, "controller": 21395, "training": 768, "rewarded": 7153, "contract": 1681, "University": 1071, "competitive": 1732, "evaluation": 4698, "conduct": 1098, "At": 643, "procedures": 1777, "confirm": 4013, "1997": 1155, "appropriation": 2184, "includes": 934, "sufficient": 1356, "fully": 933, "97": 5364, "Appropriations": 1028, "register": 5480, "omission": 12102, "enable": 2576, "NHTSA": 11840, "audit": 4182, "compliance": 2466, "auto": 4508, "Automobile": 18864, "Labeling": 19940, "purpose": 800, "verifying": 17108, "required": 821, "labeling": 5691, "Periodic": 29295, "audits": 7006, "convince": 4806, "Japanese": 3218, "capability": 2448, "verify": 6593, "figures": 2990, "submitted": 2235, "assure": 2068, "credibility": 3761, "reports": 1276, "origin": 4609, "motor": 5481, "parts": 1452, "purchasing": 3995, "decisions": 869, "Thus": 3317, "Buy": 11717, "workers": 378, "automotive": 11501, "proceeds": 5837, "content": 3927, "McKinney": 14985, "ranking": 779, "demonstrates": 4291, "networks": 4701, "productivity": 3287, "global": 1054, "competitiveness": 4704, "depends": 4219, "products": 945, "current": 369, "rate": 656, "passenger": 3509, "expected": 1893, "double": 2263, "prevent": 875, "excessive": 3748, "alternative": 1101, "ways": 838, "transporting": 9737, "systems": 1060, "Although": 1734, "northeast": 9308, "generation": 1361, "high": 313, "speed": 3131, "short": 810, "investing": 3523, "lines": 1683, "ensures": 2972, "prosperous": 6200, "Not": 1295, "No": 312, "Istook": 11335, "Obey": 6429, "substitute": 1123, "incidence": 7985, "sexually": 7387, "transmitted": 7338, "diseases": 2397, "HIV": 1933, "AIDS": 1552, "young": 532, "lower": 914, "unintended": 4845, "pregnancies": 7469, "abortions": 3002, "face": 658, "seem": 1986, "reasonable": 1282, "parental": 4484, "services": 475, "realities": 5806, "seek": 1366, "clinics": 5092, "vast": 2166, "teens": 7114, "Most": 1502, "seeking": 1778, "afraid": 2787, "pregnant": 4147, "disease": 1248, "involve": 3975, "parents": 741, "parent": 2570, "subsequent": 4230, "visits": 5507, "Journal": 1896, "Pediatrics": 14954, "determined": 1908, "85": 3074, "adolescents": 11551, "notification": 5133, "requirements": 1029, "imposed": 2603, "Mrs": 2111, "Seastrand": 27098, "reserve": 758, "constitutes": 5456, "briefly": 2435, "glad": 2072, "reserved": 2977, "objective": 2809, "lamented": 23621, "shut": 2354, "consequences": 1598, "effort": 434, "positive": 1424, "him": 225, "remind": 1808, "shutdowns": 14057, "occurred": 1649, "Democrat": 1404, "controlled": 1856, "prolonged": 10197, "presented": 2183, "ruled": 3740, "Maryland": 1387, "Is": 476, "seeks": 2396, "Iowa": 1330, "Lightfoot": 21223, "Does": 2030, "Gekas": 15777, "1786": 34592, "electronic": 1494, "device": 2042, "noes": 3378, "244": 14818, "suspend": 1274, "740": 17052, "suspended": 2779, "subcommittee": 1087, "Moran": 10532, "view": 935, "magnificent": 6027, "honor": 797, "testifying": 10267, "doubly": 17794, "pleased": 579, "points": 1325, "hearing": 580, "joy": 6668, "Veterans": 1500, "Affairs": 1348, "addressed": 1537, "regard": 1058, "discriminated": 9412, "aggrieved": 17173, "recourse": 8384, "grievances": 12138, "administrative": 2391, "judicial": 1273, "pursue": 2320, "employment": 1666, "facts": 1253, "criticisms": 9353, "unfounded": 12821, "protections": 1461, "provided": 573, "internal": 4152, "memo": 5901, "Postmaster": 21500, "General": 614, "Marvin": 19941, "Board": 1779, "Governors": 2911, "stated": 1205, "preference": 5408, "detrimental": 8501, "impact": 720, "Service": 666, "tie": 5016, "costly": 3458, "difficult": 662, "onerous": 7593, "recognizing": 2562, "publicly": 2881, "especially": 750, "others": 448, "though": 857, "whether": 302, "remain": 1072, "cornerstone": 7261, "earned": 1658, "color": 4203, "gender": 4786, "ethnic": 3300, "person": 565, "Christian": 4666, "Jew": 18611, "Muslim": 5722, "atheist": 34593, "becoming": 2369, "novel": 10136, "idea": 878, "appropriate": 691, "group": 799, "small": 309, "securing": 4350, "maintaining": 2986, "culture": 2430, "among": 772, "bureaucrats": 4061, "minorities": 3690, "discrimination": 1918, "proud": 663, "forces": 907, "promoting": 2941, "ranks": 5136, "managers": 1902, "scales": 15143, "diversity": 3919, "statistics": 2493, "quoted": 4337, "1992": 2040, "increased": 644, "period": 568, "cheerleading": 36678, "inform": 4455, "presidential": 4624, "appointee": 12155, "decline": 2973, "preferential": 10348, "26": 1913, "overwhelming": 2205, "age": 1003, "59": 5200, "obvious": 2588, "reasons": 947, "fought": 1631, "World": 851, "War": 783, "II": 1143, "Korean": 3615, "matters": 1381, "percentage": 2164, "hires": 14689, "three": 409, "veteran": 2976, "compelled": 5879, "Laughlin": 38716, "purposes": 938, "insert": 4884, "sent": 1020, "Deutch": 15470, "mentioned": 1088, "response": 995, "John": 904, "director": 2426, "affairs": 3658, "after": 207, "talked": 892, "phone": 2759, "August": 1646, "remainder": 2455, "involvement": 2495, "More": 1761, "feeble": 24579, "misguided": 4973, "Passage": 7673, "employers": 1606, "hire": 2545, "illegal": 905, "immigrants": 1752, "immigration": 1009, "hardest": 6676, "defeat": 2305, "revisit": 7037, "produce": 1171, "badly": 4445, "Evidently": 7860, "quorum": 664, "Sergeant": 3100, "Arms": 4894, "notify": 4657, "absent": 2256, "yeas": 843, "254": 12330, "nays": 841, "changed": 1115, "nay": 4675, "yea": 3253, "above": 1023, "recorded": 1329, "May": 976, "Dornan": 12042, "Waxman": 6394, "His": 1117, "forgive": 10564, "3632": 28682, "XIX": 20569, "regarding": 1056, "nursing": 2709, "inspections": 4691, "kindly": 16246, "entertain": 7556, "due": 1024, "hour": 730, "limitation": 3326, "expired": 1735, "moment": 916, "Point": 6197, "Colorado": 1294, "Schroeder": 12324, "intend": 1973, "statement": 820, "Without": 287, "clerk": 328, "3184": 27538, "Leahy": 2592, "1541": 16883, "supra": 3181, "cloture": 1310, "Freedom": 2444, "Farm": 3608, "gaining": 7433, "occasion": 3113, "My": 470, "man": 653, "whom": 1218, "constructive": 3755, "suggestions": 4899, "latest": 3315, "version": 1972, "form": 1075, "additions": 9802, "recite": 11256, "Senators": 321, "producers": 1838, "bid": 4903, "easement": 17319, "Wetlands": 13892, "Reserve": 1469, "Program": 762, "bidding": 6801, "shorter": 9045, "suggestion": 3960, "innovative": 3084, "techniques": 4392, "Southwest": 7144, "grazing": 5793, "lands": 1389, "authorization": 1175, "suggested": 2106, "farmers": 629, "serve": 642, "committees": 1770, "incorporated": 4921, "reauthorization": 2262, "Food": 2452, "Stamp": 8306, "nutrition": 3479, "furthermore": 15539, "suggesting": 3210, "reauthorize": 3677, "Conservation": 3117, "water": 595, "length": 3545, "extensive": 3003, "hearings": 958, "witnesses": 3194, "continuation": 5420, "likewise": 6729, "soils": 22989, "erosion": 6904, "situation": 599, "preservation": 4210, "wildlife": 2950, "conservationists": 20030, "sportsmen": 15081, "throughout": 711, "create": 638, "nonprofit": 4441, "foundation": 2734, "promote": 1535, "conservation": 1690, "EQIP": 15902, "mandatory": 2266, "crop": 2418, "sharing": 2636, "Lugar": 4139, "854": 21501, "farm": 725, "Regretfully": 25121, "vetoed": 3016, "explained": 3879, "literally": 2096, "picked": 4976, "side": 271, "hopeful": 2686, "getting": 600, "incorporating": 11447, "Democratic": 606, "add": 827, "aisle": 608, "shown": 1983, "initiative": 1815, "speakers": 3257, "certainty": 4233, "Clearly": 2825, "predict": 5527, "confer": 11950, "promptly": 5639, "least": 478, "framework": 3452, "anticipate": 5134, "inputs": 15604, "planting": 8042, "fail": 2140, "two": 194, "things": 262, "predicted": 5568, "Secretary": 412, "Glickman": 12420, "mandate": 2169, "begin": 777, "thinking": 2125, "allotments": 12614, "rice": 8200, "certain": 589, "wheat": 3928, "1949": 8979, "harvest": 6015, "events": 1704, "coming": 542, "calendar": 3172, "adopt": 2145, "plant": 2252, "abandon": 5228, "revolutionary": 8493, "fate": 6086, "wait": 1635, "played": 2271, "procedural": 4134, "net": 1888, "success": 1091, "trail": 5156, "Vermont": 1724, "Therefore": 1898, "Who": 1590, "yields": 3076, "comprehensive": 1131, "package": 1025, "blended": 16805, "interests": 756, "urban": 2541, "rural": 900, "reclaim": 7921, "food": 716, "fiber": 7910, "approached": 6747, "herself": 5469, "longer": 780, "crops": 3502, "amber": 32578, "waves": 11648, "grain": 4930, "feeding": 7295, "elimination": 4044, "hunger": 5149, "wealthiest": 3347, "nations": 1047, "bed": 5941, "hungry": 5783, "abroad": 2292, "lifeline": 10585, "Except": 13117, "stamps": 3873, "authority": 541, "stamp": 3600, "Today": 733, "moral": 2114, "supply": 1086, "drink": 7159, "glass": 7845, "pesticides": 11582, "school": 318, "lunch": 4957, "grab": 8659, "snack": 24432, "teachers": 1079, "eat": 4614, "legacy": 2303, "leave": 917, "generations": 1955, "twice": 2115, "commodity": 3837, "disappeared": 8716, "structured": 6417, "taxpayers": 717, "ranchers": 3125, "simple": 957, "justification": 4728, "Farmers": 5937, "manage": 2777, "land": 625, "Yes": 1315, "valued": 5563, "solutions": 2250, "wetland": 12926, "incentive": 2358, "agricultural": 1714, "century": 1176, "incentives": 1857, "related": 912, "communities": 516, "Bottom": 17083, "steward": 16287, "sensitive": 2839, "Can": 3005, "Sure": 6916, "sometime": 4676, "Daschle": 2399, "Dole": 2014, "respective": 4870, "caucuses": 12682, "Thursday": 1926, "worlds": 13705, "acceptable": 2989, "unfortunate": 2656, "enthusiasm": 6508, "voted": 583, "happened": 775, "responsive": 5926, "consenting": 25122, "Interstate": 7220, "Dairy": 10216, "Compact": 6545, "compact": 5061, "England": 3874, "governors": 9309, "grassroots": 8476, "stable": 3695, "milk": 4314, "prices": 545, "asking": 1203, "Later": 6216, "dairy": 3538, "perfect": 2203, "start": 753, "resolved": 2900, "assessment": 2884, "phases": 11075, "price": 551, "supports": 2056, "80": 1529, "marketing": 3584, "orders": 3475, "compete": 2222, "internationally": 5868, "Export": 5214, "Incentive": 12297, "contribution": 2102, "returned": 2553, "wonderful": 1546, "visit": 1987, "areas": 494, "visited": 2782, "spoke": 1744, "Association": 981, "Corn": 14760, "Growers": 12354, "Soybean": 25536, "Where": 2221, "morning": 536, "dramatic": 2453, "valley": 12308, "ravaged": 11502, "floods": 6397, "ice": 5063, "snow": 7894, "Management": 2050, "Agency": 2008, "13": 1035, "counties": 2804, "municipalities": 8733, "severely": 3635, "damaged": 5309, "One": 499, "farmer": 2747, "looked": 1885, "dig": 8905, "assured": 3728, "instantly": 13292, "Craig": 3637, "Idaho": 2178, "everyone": 1041, "realizes": 10349, "rely": 2322, "stake": 3199, "prompt": 6407, "reverts": 35469, "laws": 537, "dating": 11385, "1938": 10804, "statutes": 4436, "skyrocket": 12848, "adding": 2794, "Obviously": 2988, "struggle": 2445, "dictates": 9104, "authorized": 968, "generate": 4020, "baseline": 6255, "although": 1827, "depend": 2836, "contains": 1737, "couple": 877, "First": 713, "retains": 8096, "preserves": 6911, "restriction": 5966, "fruits": 7062, "vegetables": 8685, "flex": 13372, "acres": 1667, "refer": 3484, "versions": 7993, "whereby": 6968, "grow": 1551, "unpaid": 10059, "acreage": 8081, "fruit": 7965, "vegetable": 12149, "growers": 5219, "distinct": 6175, "disadvantage": 5754, "competition": 1547, "arises": 10150, "potatoes": 15555, "bolster": 8275, "potato": 14408, "Potato": 35969, 